export const dummySummaryData = `{
  "info": {
    "보고 기업 정보": "CARGO Therapeutics, Inc. (CARGO)",
    "공시 사유": "Schedule 13D/13G 신고를 통한 주식 보유 현황 및 거래 목적 보고"
  },
  "content": {
    "보고자 정보": "TANG CAPITAL MANAGEMENT, LLC (Delaware, San Diego) 및 KEVIN TANG (미국, San Diego)",
    "보유 주식 정보": "LLC: 2,729,288 주 (5.9%), KEVIN TANG: 2,729,288 주 (5.9%)",
    "거래 목적 및 거래 세부사항": "- 단순 투자 (경영권 취득 의도 없음) <br> - 세부사항: 총 약 27억의 운용 자금으로 주식 취득, 개별 거래 내역 및 조건은 Exhibit 2에 상세히 기재. (매입 가격 및 거래 일자는 별도로 명시 X)"
  },
  "summary": {
    "총평": "이번 공시는 CARGO Therapeutics, Inc.에 대한 Schedule 13D/13G 신고로, Tang Capital Management와 관련 계열사들이 단순 투자 목적으로 주식을 취득한 사실을 보고해요.",
    "주요 리스크 요인": "정보의 투명성 부족, 시장 경쟁, 규제 변화 및 금융 시장 변동성이 위험 요인으로 작용할 수 있어요.",
    "시장 영향": "자금 조달 계획과 경영진, 그리고 주요 참여 기관들의 지원이 앞으로의 성장에 큰 도움이 될 거예요기관들의 지원이 앞으로의 성장에 큰 도움이 될 거예요.",
    "장단기 전망": "추가 재무 정보 공개와 내부 관리 체계 강화가 이루어지면 앞으로의 성장 가능성이 더욱 명확해질 거예요.기관들의 지원이 앞으로의 성장에 큰 도움이 될 거예요."
  }
}`;
